[
  {
    "title": "Supernotes | The best collaborative note-taking app",
    "description": "The fastest way to take notes and collaborate with friends. Create notecards with Markdown, LaTeX, images, emojis and more. Get started for free!",
    "url": "https://supernotes.app/"
  },
  {
    "title": "Reweb — The visual builder for developers",
    "description": "The visual builder for Next.js and Tailwind CSS.",
    "url": "https://www.reweb.so/"
  },
  {
    "title": "Hashnode — Build blogs and API docs for developers and teams.",
    "description": "Hashnode empowers developers and teams to effortlessly create blogs, API documentation, and developer hubs. Enjoy a lightning-fast, AI-powered platform with customizable workflows, GitHub sync, and easy-to-use MDX editing. Trusted by over 4 million developers every month.",
    "url": "https://hashnode.com/"
  },
  {
    "title": "Novu - Open-source notifications infrastructure for devs and product teams",
    "description": "Novu is an open-source notification platform that empowers developers to create robust, multi-channel notifications for web and mobile apps. With powerful workflows, seamless integrations, and a flexible API-first approach, Novu enables product teams to manage notifications without breaking production.",
    "url": "https://novu.co/"
  },
  {
    "title": "Evidence - Business Intelligence as Code",
    "description": "Evidence is an open source, code-based alternative to drag-and-drop BI tools. Build polished data products with just SQL and markdown.",
    "url": "https://evidence.dev/"
  },
  {
    "title": "Seline - simple and private website analytics platform",
    "description": "Seline is a simple & private website and product analytics platform. Easy to use, no cookies, no personal data collected. Intuitive Google Analytics alternative",
    "url": "https://seline.com/"
  },
  {
    "title": "HyperDX - Affordable full-stack production debugging & monitoring.",
    "description": "",
    "url": "https://www.hyperdx.io/"
  },
  {
    "title": "Payload: The Next.js Headless CMS and App Framework",
    "description": "Built with TypeScript and React, Payload is an open-source headless CMS and application framework. Build anything.",
    "url": "https://payloadcms.com/"
  },
  {
    "title": "Scanbot SDK – On-Device Intelligence for Mobile Data Capture",
    "description": "Discover our Barcode Scanning SDK, Document Scanning SDK, or Data Capture SDK – based on On-Device Intelligence for fast, secure, and reliable mobile scanning.",
    "url": "https://scanbot.io/"
  },
  {
    "title": "Hookdeck - A reliable Event Gateway for event-driven applications",
    "description": "Hookdeck is an Event Gateway. A platform giving engineering teams infrastructure and developer tooling to build, deploy, operate, and monitor event-driven applications.",
    "url": "https://hookdeck.com/"
  },
  {
    "title": "Simplify compliance with Google | Checks",
    "description": "Discover an easier path to compliance with Google. Checks takes the guesswork out of building safer products by bringing privacy and engineering teams together through automated analysis.",
    "url": "https://checks.google.com/"
  },
  {
    "title": "CodSpeed: Optimize Performance, Eliminate Regressions",
    "description": "CodSpeed integrates into dev and CI workflows to measure performance, detect regressions, and enable actionable optimizations.",
    "url": "https://codspeed.io/"
  },
  {
    "title": "Ably: The definitive realtime experience platform of the internet.",
    "description": "Power everything from live chat to data broadcast - reliably, securely, and at serious scale with Ably. The largest WebSocket-based pub/sub platform.",
    "url": "https://ably.com/"
  },
  {
    "title": "Plain – the most powerful support platform for B2B support teams",
    "description": "Support your customers on Slack, Microsoft Teams, Discord and many more – and move from answering tickets to building genuine relationships.",
    "url": "https://www.plain.com/"
  },
  {
    "title": "Better Stack - Radically better observability stack",
    "description": "Ship higher-quality software faster. Be the hero of your engineering teams. Start for free.",
    "url": "https://betterstack.com/"
  },
  {
    "title": "Plane - Open source project management software",
    "description": "Open-source project management tool to manage issues, sprints, and product roadmaps with peace of mind.",
    "url": "https://plane.so/"
  },
  {
    "title": "Cluely",
    "description": "Take the short way.",
    "url": "https://cluely.com/"
  }
]